Repository: BezouwenR/StackBuilder
Catalog: Sources/CustomProjects/treeDiM.StackBuilder.ExcelAddIn/FormSettingsPerSheet.*.resx
Languages: tr

# $this.Text
source: Define input/output cells and image parameters...
tr: Giriş/çıkış hücrelerini ve görüntü parametrelerini tanımlayın...

# bnCancel.Text
source: Cancel
tr: İptal

# bnOK.Text
source: OK
tr: Tamam

# cbUnitSystem.Items
source: Metric 1 (mm/kg/l)
tr: Metrik 1 (mm/kg/l)

# cbUnitSystem.Items1
source: Metric 2 (cm/kg/l)
tr: Metrik 2 (cm/kg/l)

# cbUnitSystem.Items2
source: UK (in/lb/gal)
tr: İngiltere (in/lb/gal)

# cbUnitSystem.Items3
source: US (in/lb/gal)
tr: ABD (in/lb/gal)

# gbCase.Text
source: Case
tr: Durumda

# gbConstraintSet.Text
source: Constraint set
tr: Kısıtlama kümesi

# gbPallet.Text
source: Pallet
tr: Palet

# gbResults.Text
source: Results
tr: Sonuç -ları

# label1.Text
source: Length cell
tr: Uzunluk hücresi

# label2.Text
source: Width cell
tr: Genişlik hücresi

# label3.Text
source: Height cell
tr: Yükseklik hücresi

# label4.Text
source: Weight cell
tr: Ağırlık hücresi

# label5.Text
source: Total pallet weight
tr: Toplam palet ağırlığı

# label6.Text
source: Load weight
tr: Yük ağırlığı

# label7.Text
source: Image width def.
tr: Görüntü genişliği def.

# label8.Text
source: Unit system
tr: Birim sistemi

# lbHeight.Text
source: Height cell
tr: Yükseklik hücresi

# lbLength.Text
source: Length cell
tr: Uzunluk hücresi

# lbMaximumPalletHeight.Text
source: Maximum pallet height
tr: Maksimum palet yüksekliği

# lbMaximumPalletWeight.Text
source: Maximum pallet weight
tr: Maksimum palet ağırlığı

# lbNoCases.Text
source: Number of cases
tr: Servis talepleri sayısı

# lbWeight.Text
source: Weight cell
tr: Ağırlık hücresi

# lbWidth.Text
source: Width cell
tr: Genişlik hücresi

# uCtrlImageDim.Text
source: Image dimensions
tr: Görüntü boyutları

# uCtrlImageLeftTop.Text
source: Image left/top position
tr: Görüntü sol/üst konum
