Repository: BezouwenR/StackBuilder
Catalog: Sources/CustomProjects/treeDiM.StackBuilder.ExcelAddIn/UCtrlPerRowAnalysis.*.resx
Languages: fr

# bnCompute.Text
source: Compute
fr: Calculer

# bnRefreshPallets.Text
source: Refresh
fr: Rafraîchir

# chkbGenerateImageInFolder.Text
source: Generate images in folder:
fr: Générer les images dans le dossier:

# chkbGenerateImageInRow.Text
source: Generate image in row.
fr: Générer une image pour chaque ligne Excel

# chkbGenerateReportInFolder.Text
source: Generate report in folder:
fr: Générer un rapport dans le dossier:

# chkbOnlyZOrientation.Text
source: Only vertical orientation allowed
fr: Autoriser seulement une orientation verticale

# gbConstraints.Text
source: Constraints
fr: Contraintes

# gpPallets.Text
source: Pallets
fr: Palettes

# uCtrlMaxPalletHeight.Text
source: Pallet height
fr: Hauteur palette

# uCtrlOverhang.Text
source: Overhang
fr: Débord
