Repository: BezouwenR/StackBuilder
Catalog: Sources/TreeDim.EdgeCrushTest/DockContentBCTPalletisation.*.resx
Languages: sl

# chkbDblWall.Text
source: Double wall
sl: Dvojna stena

# uCtrlOverhang.Text
source: Overhang
sl: Previs

# uCtrlCaseWeight.Text
source: Case weight
sl: Teža primera

# lbPallet.Text
source: Pallet
sl: Palete

# tsCBMcKeeFormula.Items
source: Classic
sl: Klasična

# tsCBMcKeeFormula.Items1
source: Improved
sl: Izboljšana

# toolStripLabelProfile.Text
source: Profile
sl: Profil

# toolStripMain.Text
source: Main tool strip
sl: Glavni trak za orodje

# uCtrlCaseDimensions.Text
source: Case dimensions
sl: Razsežnosti primera

# lbDefWeightOnLowestCase.Text
source: Weight on lowest case
sl: Teža na najnižji primer

# uCtrlNoLayers.Text
source: Actual number of layers
sl: Dejansko število plasti

# lbDefCount.Text
source: Total case count
sl: Skupno število primerov

# lbDefWeight.Text
source: Total pallet weight
sl: Skupna teža palet

# lbPrintedArea.Text
source: Printed area
sl: Tiskano območje

# gbDynamicBCT.Text
source: Dynamic BCT
sl: Dinamični BCT

# lbCountMax.Text
source: (max: 0)
sl: (največ: 0)

# $this.Text
source: BCT palletisation
sl: BCT palletizacija

# tsButtonReport.Text
source: Report
sl: Poročilo
