Repository: BezouwenR/StackBuilder
Catalog: Sources/TreeDim.StackBuilder.Desktop/FormMain.*.resx
Languages: de, es, fr, it, ja, nl, pl, pt, ru, sl, sv, tr, zh

# toolStripMIBestCase.ToolTipText
source: Help selecting case among those available in database!
de: Helfen Sie Auswahl der Fall unter denen in Datenbank verfügbar!
es: ¡Ayuda a elegir entre los disponibles en la base de datos!
fr: Permet de choisir parmi les caisses disponibles dans la base de données!
it: Aiuto la selezione di caso tra quelli disponibili nel database!
ja: データベースで使用可能な間の場合を選択するヘルプ!
nl: Help mee met verdere geval onder die beschikbaar zijn in de database selecteren!
pl: Pomóc, wybierając wśród tych, które są dostępne w bazie danych!
pt: Ajude a selecionar o caso entre os disponíveis no banco de dados!
ru: Помощь при выборе среди тех, доступных в базе данных!
sl: Pomoč pri izbiri primera med tistimi, ki so na voljo v zbirki podatkov!
sv: Hjälp att välja bland de tillgängliga i databasen!
tr: Veritabanında bulunanlar arasında büyük/küçük harf seçmeye yardımcı olun!
zh: 帮助选择数据库中可用的案例!

# toolStripMIBestPack.Text
source: Find best pack
de: Finden Sie beste pack
es: Encuentra el mejor pack
fr: Trouver le meilleur pack
it: Trovare il miglior pack
ja: 最高のパックを見つける
nl: Vind beste pack
pl: Znajdź najlepsze opakowanie
pt: Encontre o melhor pacote
ru: Найти лучший пакет
sl: Poiščite najboljše pakiranje
sv: Hitta bästa pack
tr: En iyi paketi bulun
zh: 查找最佳包

# toolStripMIBestPack.ToolTipText
source: Suggest pack for optimal palletisation
de: Pack für optimale Palettierung vorschlagen
es: Sugerir el paquete para paletización óptima
fr: Suggérer un fardeau pour une palettisation optimale
it: Suggeriscono pack per palettizzazione ottimale
ja: 最適なパレット化のパックをお勧め
nl: Pack voor optimale pallettisering suggereren
pl: Zaproponować pack dla optymalnego paletyzacji
pt: Sugerir pacote para paletização ideal
ru: Предложить пакет для оптимального товаров на поддоны
sl: Predlagajte paket za optimalno palletizacijo
sv: Föreslå pack för optimal palletter
tr: Optimum paletleme için paket önerin
zh: 建议包装的最佳 palletisation

# toolStripMIInterlayer.Text
source: Interlayer
de: Zwischenschicht
es: Capa intermediaria
fr: Intercalaire
it: Divisorio
ja: 中間膜
nl: Tussenlaag
pl: Międzywarstwy
ru: Прослойка
sl: Vmesnega sloja
sv: Mellanlagret
tr: Katmanlar arası
zh: 隔层

# toolStripMIInterlayer.ToolTipText
source: Add new interlayer...
de: Fügen Sie neue Zwischenschicht...
es: Añadir nueva capa intermediaria...
fr: Ajouter une nouvelle intercalaire...
it: Aggiungi nuovo divisorio
ja: 新しい中間層を追加.
nl: Voeg nieuwe tussenlaag...
pl: Dodaj nowy międzywarstwy...
pt: Adicione uma nova intercamada...
ru: Добавление новой прослойки...
sl: Dodaj nov interlayer...
sv: Lägg till nya mellanlagret...
tr: Yeni interlayer ekle...
zh: 添加新隔层…

# toolStripMIPalletCap.Text
source: Pallet cap
de: Paletten-Kappe
es: Tapa de paleta
fr: Coiffe
it: Copripallet
ja: パレット キャップ
nl: Pallet GLB
pl: Cap palet
pt: Tampa de palete
ru: Крышка поддона
sl: Zgornja meja palete
sv: Lastpall cap
tr: Palet kapağı
zh: 托盘盖

# toolStripMIPalletCap.ToolTipText
source: Add new pallet cap...
de: Fügen Sie neue Palette GAP...
es: Añadir nueva tapa de la plataforma...
fr: Ajoutez une nouvelle coiffe de palette...
it: Aggiungi nuovo pallet cap...
ja: 新しいパレット キャップを追加.
nl: Voeg nieuwe pallet GLB...
pl: Dodawanie nowej WPR palet...
pt: Adicione uma nova tampa de palete...
ru: Добавить новый поддон Кап...
sl: Dodajanje novega pokrovčka palete...
sv: Lägg till nya pall cap...
tr: Yeni palet kapağı ekleyin...
zh: 添加新托盘盖……

# toolStripMIPalletCorner.Text
source: Pallet corner
de: Paletten-Ecke
es: Esquina de la plataforma
fr: Cornière
it: Angolo di pallet
ja: パレット コーナー
nl: Pallet hoek
pl: Narożnik palet
pt: Canto do palete
ru: Поддон угол
sl: Paletni kotiček
sv: Lastpall hörnet
tr: Palet köşesi
zh: 托盘角

# toolStripMIPalletCorner.ToolTipText
source: Add new pallet corner...
de: Fügen Sie neue Paletten-Ecke...
es: Añadir nueva esquina de la plataforma...
fr: Ajouter une nouvelle cornière...
it: Aggiungi nuovo angolo di pallet...
ja: 新しいパレット コーナーを追加.
nl: Voeg nieuwe pallet hoek...
pl: Dodać nowy wierzchołek palet...
pt: Adicione um novo canto de palete...
ru: Добавьте новый поддон углу...
sl: Dodaj nov kotiček za palete...
sv: Lägg till nya pall hörn...
tr: Yeni palet köşesi ekleyin...
zh: 添加新托盘角..。

# toolStripMIPalletFilm.Text
source: Pallet film
de: Paletten-film
es: Película de la plataforma
fr: Film palette
it: Film per pallet
ja: パレット フィルム
pl: Folii palet
pt: Filme de palete
ru: Паллетные пленки
sl: Paletni film
sv: Lastpall film
tr: Palet filmi
zh: 托盘膜

# toolStripMIPalletFilm.ToolTipText
source: Add new pallet film...
de: Fügen Sie neue Paletten-Film...
es: Añadir nueva película de plataforma...
fr: Ajouter un nouveau film de palette...
it: Aggiungere il nuovo film per pallet...
ja: 新しいパレット フィルムを追加.
nl: Voeg nieuwe pallet film...
pl: Dodaj nowy film palet...
pt: Adicione um novo filme de paletes...
ru: Добавьте новый поддон фильм...
sl: Dodaj nov film palete...
sv: Lägg till nya pall film...
tr: Yeni palet film ekle...
zh: 添加新托盘的膜……

# toolStripMIPLMPackLib.Text
source: Launch PLMPackLib
de: PLMPackLib starten
es: Lanzamiento de PLMPackLib
fr: Lancer PLMPackLib
it: Lancio PLMPackLib
ja: PLMPackLib を起動します。
nl: Lancering PLMPackLib
pl: Uruchamianie PLMPackLib
pt: Lançar PLMPackLib
ru: Запуск PLMPackLib
sl: Zagon PLMPackLib
sv: Starta PLMPackLib
tr: PlmpackLib'i başlat
zh: 启动 PLMPackLib

# toolStripMIUserDisconnect.Text
source: Disconnect
de: Trennen Sie
es: Desconecte
fr: Se déconnecter
it: Scollegare
ja: 切断
nl: Verbinding verbreken
pl: Odłączyć
pt: Desconectar
ru: Отключите
sl: Prekiniti
sv: Koppla från
tr: Bağlantı -sını kesmek
zh: 断开

# toolStripSBAnalysesCase.Text
source: Case analyses
de: Fallanalysen
es: Análisis de caso
fr: Analyses caisses...
it: Analisi Cartone
ja: 事件の分析
pl: Analizy przypadków
pt: Análises de casos
ru: Дело анализ
sl: Analize primerov
sv: Mål analyser
tr: Vaka analizleri
zh: 案例分析

# toolStripSBAnalysesCase.ToolTipText
source: Case analyses
de: Fallanalysen
es: Análisis de caso
fr: Analyses caisses...
it: Analisi Cartone
ja: 事件の分析
pl: Analizy przypadków
pt: Análises de casos
ru: Дело анализ
sl: Analize primerov
sv: Mål analyser
tr: Vaka analizleri
zh: 案例分析

# toolStripSBAnalysesTruck.Text
source: Truck analyses
de: LKW-Analysen
es: Análisis de carro
fr: Analyses camion
it: Analisi Camion
ja: トラック分析
nl: Vrachtwagen analyses
pl: Samochód ciężarowy analiz
pt: Análises de caminhões
ru: Грузовик анализы
sl: Analize tovornjakov
sv: Lastbil analyser
tr: Kamyon analizleri
zh: 卡车分析

# toolStripSBAnalysesTruck.ToolTipText
source: Truck analyses
de: LKW-Analysen
es: Análisis de carro
fr: Analyses camion
it: Analisi Camion
ja: トラック分析
nl: Vrachtwagen analyses
pl: Samochód ciężarowy analiz
pt: Análises de caminhões
ru: Грузовик анализы
sl: Analize tovornjakov
sv: Lastbil analyser
tr: Kamyon analizleri
zh: 卡车分析

# toolStripSBAnalysisPallet.Text
source: Pallet analyses
de: Paletten-Analysen
es: Análisis de la plataforma
fr: Analyses palettes...
it: Analisi Pallet
ja: パレットの解析
pl: Paleta analiz
pt: Análises de paletes
ru: Поддон анализы
sl: Analize palete
sv: Lastpall analyser
tr: Palet analizleri
zh: 托盘分析

# toolStripSBOptimisations.Text
source: Packing optimisations
de: Verpackung von Optimierungen
es: Optimizaciones del embalaje
fr: Optimisations
it: Ottimizzazioni di imballaggio
ja: 最適化を梱包
nl: Verpakking van optimalisaties
pl: Pakowania optymalizacji
pt: Otimizações de embalagem
ru: Упаковка оптимизаций
sl: Optimizacije embalaže
sv: Förpackning optimeringar
tr: Paketleme optimizasyonları
zh: 包装优化

# toolStripSBOptimisations.ToolTipText
source: Packing optimisations
de: Verpackung von Optimierungen
es: Optimizaciones del embalaje
fr: Optimisations fardeau
it: Ottimizzazioni di imballaggio
ja: 最適化を梱包
nl: Verpakking van optimalisaties
pl: Pakowania optymalizacji
pt: Otimizações de embalagem
ru: Упаковка оптимизаций
sl: Optimizacije embalaže
sv: Förpackning optimeringar
tr: Paketleme optimizasyonları
zh: 包装优化

# toolStripSBPalletDeco.Text
source: Create new interlayer...
de: Erstellen Sie neue Zwischenschicht...
es: Crear nueva capa intermediaria...
fr: Accessoires palette...
it: Creare nuovo divisorio…
ja: 新しい中間層を作成する.
nl: Maak nieuwe tussenlaag...
pl: Utwórz nowy międzywarstwy...
pt: Criar uma nova intercamada...
ru: Создание новой прослойки...
sl: Ustvari nov interlayer...
sv: Skapa nya mellanlagret...
tr: Yeni katmanlar arası oluşturun...
zh: 创建新的夹层..。

# toolStripSBUser.ToolTipText
source: User
de: Benutzer
es: Usuario
fr: Utilisateur
it: Utente
ja: ユーザー
nl: Gebruiker
pl: Użytkownika
pt: Usuário
ru: Пользователь
sl: Uporabnik
sv: Användaren
tr: Kullanıcı
zh: 用户

# toolStripSplitButtonNew.Text
source: Create a new file...
de: Erstellen Sie eine neue Datei...
es: Crear un nuevo archivo...
fr: Créer un nouveau fichier...
it: Crea nuovo file...
ja: 新規ファイルの作成…
nl: Maak een nieuw bestand...
pl: Utwórz nowy plik...
pt: Crie um novo arquivo...
ru: Создайте новый файл...
sl: Ustvarite novo datoteko...
sv: Skapa en ny fil...
tr: Yeni bir dosya oluşturun...
zh: 创建新文件..。

# toolStripStandard.Text
source: Standard
es: Estándar
ja: 標準
nl: Standaard
pl: Standardowe
pt: Padrão
ru: Стандарт
sl: Standardni
tr: Standart
zh: 标准

# projectToolStripMenuItem.Text
source: Project
de: Projekt
es: Proyecto
it: Progetto
ja: プロジェクト
pl: Projektu
pt: Projeto
ru: Проекта
sl: Projekt
sv: Projekt
tr: Proje
zh: 项目

# toolStripMIExportAnalysesSummaryToExcel.Text
source: Export analyses summary to Excel...
de: Zusammenfassung der Analysen nach Excel exportieren...
es: Exportar resumen de análisis a Excel...
it: Esporta riepilogo analisi in Excel...
ja: 分析の概要を Excel にエクスポートします。
nl: Overzicht van analyses exporteren naar Excel...
pl: Podsumowanie analiz eksportu do programu Excel...
pt: Análises de exportação resumo para Excel...
ru: Экспортный анализ резюме Excel...
sl: Izvozi analize Povzetek v Excel...
sv: Exportera analyser sammanfattning till Excel...
tr: Excel'e dışa aktarma analizleri özeti...
zh: 将分析摘要导出到 Excel...

# toolStripMIExportAnalysesSummaryToExcel.ToolTipText
source: Export project analyses summary to Excel...
de: Zusammenfassung der Projektanalysen nach Excel exportieren...
es: Exportar resumen de análisis de proyectos a Excel...
it: Esporta riepilogo analisi progetto in Excel...
ja: プロジェクト分析の概要を Excel にエクスポートします。
nl: Overzicht van projectanalyses exporteren naar Excel...
pl: Eksportuj podsumowanie analiz projektu do programu Excel...
pt: Análises de projetos de exportação para excel...
ru: Экспортный проект анализирует резюме excel...
sl: Povzetek analiz projekta izvozi v Excel...
sv: Exportera projektanalyser sammanfattning till Excel...
tr: İhracat proje analizleri özetini Excel'e...
zh: 将项目分析摘要导出到 Excel...

# browseEditMaterialListToolStripMenuItem.Text
source: Browse/Edit material list...
de: Materialliste durchsuchen/bearbeiten...
es: Explorar/Editar lista de materiales...
it: Sfoglia/Modifica elenco materiali...
ja: 材料リストの参照/編集.
nl: Lijst met bladeren/bewerken van materiaal...
pl: Przeglądaj/edytuj listę materiałów...
pt: Procurar/Editar lista de materiais...
ru: Просмотр/отсечение списка материалов...
sl: Prebrskaj/Uredi material seznam...
sv: Bläddra/redigera materiallista...
tr: Malzeme listesine göz at/edit...
zh: 浏览/编辑材料列表...

# toolStripMIPremium.Text
source: Become a premium user
de: Werden Sie Premium-Nutzer
es: Conviértase en un usuario premium
it: Diventa un utente premium
ja: プレミアム ユーザーになる
nl: Word een premium gebruiker
pl: Zostań użytkownikiem premium
pt: Torne-se um usuário premium
ru: Станьте премиум-пользователем
sl: Postanite Premium uporabnik
sv: Bli en premiumanvändare
tr: Premium kullanıcı olun
zh: 成为高级用户

# toolStripMISettings.Text
source: Settings...
de: Einstellungen...
es: Configuración...
it: Impostazioni...
ja: 設定。。。
nl: Paramètres...
pl: Ustawienia...
pt: Configurações...
ru: Параметры...
sl: Nastavitve...
sv: Inställningar...
tr: Ayarlar...
zh: 设置。。。

# toolStripButtonBottle.Text
source: Add new bottle...
de: Neue Flasche hinzufügen...
es: Añadir botella nueva...
it: Aggiungi nuova bottiglia...
ja: 新しいボトルを追加します。
nl: Voeg nieuwe fles...
pl: Dodaj nową butelkę...
pt: Adicione uma nova garrafa...
ru: Добавить новую бутылку...
sl: Dodaj novo steklenico...
sv: Lägg till ny flaska...
tr: Yeni şişe ekleyin...
zh: 添加新瓶子...

# toolStripSB_BCT.Text
source: BCT computation
de: BCT-Berechnung
es: Cálculo BCT
it: Calcolo BCT
ja: BCT 計算
nl: BCT-berekening
pl: Obliczenia BCT
pt: Computação BCT
ru: Вычисления BCT
sl: Izračun BCT
sv: BCT-beräkning
tr: BCT hesaplama
zh: BCT 计算

# toolStripButtonPremium.Text
source: Become a premium user
de: Werden Sie Premium-Nutzer
es: Conviértase en un usuario premium
it: Diventa un utente premium
ja: プレミアム ユーザーになる
nl: Word een premium gebruiker
pl: Zostań użytkownikiem premium
pt: Torne-se um usuário premium
ru: Станьте премиум-пользователем
sl: Postanite Premium uporabnik
sv: Bli en premiumanvändare
tr: Premium kullanıcı olun
zh: 成为高级用户

# toolStripMIAnalysisCasePallet.ToolTipText
source: Case/Pallet analysis
de: Fall-/Palettenanalyse
es: Análisis de casos/paletas
it: Analisi Cartone/Pallet
ja: ケース/パレット分析
nl: Case/pallet analyse
pl: Analiza przypadków/palet
pt: Análise de caso/palete
ru: Анализ дела/паллета
sl: Analiza primera/palete
sv: Analys av ärende/lastpall
tr: Büyük/Palet analizi
zh: 案例/托盘分析

# toolStripMIAnalysisCylinderPallet.ToolTipText
source: Cylinder/pallet analysis
de: Zylinder-/Palettenanalyse
es: Análisis de cilindros/paletas
it: Analisi cilindro/pallet
ja: シリンダー/パレット分析
nl: Cilinder/palletanalyse
pl: Analiza cylindrów/palet
pt: Análise de cilindro/palete
ru: Анализ цилиндров/паллет
sl: Analiza valja/palete
sv: Analys av cylinder/pall
tr: Silindir/palet analizi
zh: 气缸/托盘分析

# toolStripMIAnalysisHCylPallet.Text
source: Horizontal cylinder/Pallet
de: Horizontalzylinder/Palette
es: Cilindro horizontal/Pallet
it: Cilindro orizzontale/Pallet
ja: 水平シリンダー/パレット
nl: Horizontale cilinder/pallet
pl: Poziomy cylinder/paleta
pt: Cilindro horizontal/Palete
ru: Горизонтальный цилиндр/Паллет
sl: Vodoravni cilinder/paleta
sv: Horisontell cylinder/pall
tr: Yatay silindir/Palet
zh: 水平圆柱体/托盘

# toolStripMIAnalysisBundlePallet.ToolTipText
source: Bundle/pallet analysis
de: Bündel-/Palettenanalyse
es: Análisis de paquetes/paletas
it: Analisi del pacchetto/pallet
ja: バンドル/パレット分析
nl: Bundel-/palletanalyse
pl: Analiza pakietów/palet
pt: Análise de pacote/palete
ru: Анализ комплекта/паллет
sl: Analiza snopa/palete
sv: Analys av bunt/lastpall
tr: Paket/palet analizi
zh: 捆绑/托盘分析

# toolStripMIHAnalysis.Text
source: Heterogeneous pallet loading
de: Heterogene Palettenbeladung
es: Carga heterogénea de palets
it: Carico eterogeneo dei pallet
ja: 異種パレットローディング
nl: Heterogene palletlading
pl: Heterogeniczne załadunek palet
pt: Carregamento de palete heterogêneo
ru: Неоднородная загрузка поддонов
sl: Heterogeno nakladanje palet
sv: Heterogen lastning av lastpallar
tr: Heterojen palet yüklemesi
zh: 异质托盘装载

# toolStripMIHAnalysis.ToolTipText
source: Heterogeneous pallet loading
de: Heterogene Palettenbeladung
es: Carga heterogénea de palets
it: Carico eterogeneo dei pallet
ja: 異種パレットローディング
nl: Heterogene palletlading
pl: Heterogeniczne załadunek palet
pt: Carregamento de palete heterogêneo
ru: Неоднородная загрузка поддонов
sl: Heterogeno nakladanje palet
sv: Heterogen lastning av lastpallar
tr: Heterojen palet yüklemesi
zh: 异质托盘装载

# toolStripMIAnalysisCylinderTruck.Text
source: Cylinder/Truck
de: Zylinder/LKW
es: Cilindro/Camión
fr: Cylindre/Camion
it: Cilindro/Camion
ja: シリンダー/トラック
nl: Cilinder/vrachtwagen
pl: Cylinder/ciężarówka
pt: Cilindro/Caminhão
ru: Цилиндр/Грузовик
sl: Cilinder/tovornjak
sv: Cylinder/Lastbil
tr: Silindir /Kamyon
zh: 气缸/卡车

# toolStripMIAnalysisHCylTruck.Text
source: Horizontal cylinder/Truck
de: Horizontalzylinder/LKW
es: Cilindro/Camión horizontal
it: Cilindro orizzontale/camion
ja: 水平シリンダー/トラック
nl: Horizontale cilinder/vrachtwagen
pl: Cylindr poziomy/ciężarówka
pt: Cilindro horizontal/Caminhão
ru: Горизонтальный цилиндр/грузовик
sl: Vodoravni cilinder/tovornjak
sv: Horisontell cylinder/lastbil
tr: Yatay silindir/Kamyon
zh: 水平油缸/卡车

# toolStripMIHAnalysisCaseTruck.Text
source: Heterogeneous Case/Truck
de: Heterogener Fall/LKW
es: Caso/Camión Heterogéneo
fr: Caisse/Camion hétérogène
it: Custodia/Camion eterogeneo
ja: 異種ケース/トラック
nl: Heterogene case/truck
pl: Niejednorodna obudowa/ciężarówka
pt: Caso/Caminhão Heterogêneo
ru: Неоднородный случай/грузовик
sl: Heterogeni primer/tovornjak
sv: Heterogena mål/lastbil
tr: Heterojen Kasa/Kamyon
zh: 异构箱/卡车

# palletisationBCTToolStripMenuItem.Text
source: Palletisation BCT
de: Palettierung BCT
es: Paletización BCT
it: Palletizzazione BCT
ja: パレライゼーション BCT
nl: Palletisering BCT
pl: Paletyzacja BCT
pt: Palet de paletização
ru: Паллетизация BCT
sl: Palletizacija BCT
sv: Palletering BCT
tr: Paletleme BCT
zh: 堆垛 BCT

# caseBCTToolStripMenuItem.Text
source: Case BCT
de: Fall BCT
es: Caso BCT
it: Caso BCT
ja: ケース BCT
nl: Zaak BCT
pl: Sprawa BCT
pt: Caso BCT
ru: Дело BCT
sl: Primer BCT
sv: Fall BCT
tr: Büyük/Küçük Harf BCT
zh: 案例 BCT

# saveFileDialogExport.Filter
source: eXchange Markup Language (*.xml)|*.xml|All files (*.*)|*.*
de: eXchange Markup Language (*.xml)|*.xml
es: EXchange Markup Language (*.xml)-*.xml
it: Il linguaggio eXchange Markup Language (con estensione xml)
ja: eXchange Markup Language (*.xml)|*.xml
nl: eXchange Markup Language (*.xml)|*.xml
pl: eXchange Markup Language (*.xml)|*.xml
pt: eXchange Markup Language (*.xml)|*.xml
ru: eXchange Язык разметки (к.xml)
sl: Exchangevega označevalni jezik (*. xml) | *. XML | Vse datoteke | *. *
sv: eXchange Markup Language (*.xml)|*.xml
tr: eXchange Biçimlendirme Dili (*.xml)|*.xml
zh: eX更改标记语言 （*.xml）*.xml

# toolStripMenuItemNewBottle.Text
source: New bottle
de: Neue Flasche
es: Botella nueva
it: Nuova bottiglia
ja: 新しいボトル
nl: Nieuwe fles
pl: Nowa butelka
pt: Nova garrafa
ru: Новая бутылка
sl: Nova steklenica
sv: Ny flaska
tr: Yeni şişe
zh: 新瓶

# toolStripMenuItemBag.Text
source: New Bag
de: Neue Tasche
nl: Nieuwe tas
pl: Nowa torba
sv: Nya Bag

# toolStripButtonBag.Text
source: toolStripButtonBag
pl: narzędzieStripButtonBag
sv: verktygStripButtonBag

# toolStripMIPalletLabel.Text
source: Pallet label
de: Palettenetikett
pl: Etykieta paletowa
sv: Palletikett

# toolStripMIPalletLabel.ToolTipText
source: Add new pallet label...
de: Neues Palettenetikett hinzufügen...
nl: Voeg een nieuw palletlabel toe...
pl: Dodaj nową etykietę paletową...
sv: Lägg till ny lastpallsetikett...

# toolStripMIAnalysisCylinderCase.Text
source: Cylinder/Case
de: Zylinder/Gehäuse
es: Caso del cilindro
fr: Cylindre/Caisse
it: Bobina/Cartone
ja: シリンダー/ケース
nl: Cilinder/Case
pt: Cilindro/Caixa
ru: Цилиндр/случай
sl: Cilinder/ohišje
sv: Cylinder/fallet
tr: Silindir/Kasa
zh: 汽缸/箱

# menuStripMain.Text
source: menuStripMain
fr: menu principal
tr: menüStripMain

# toolStripSBUser.Text
source: toolStripSplitButton1
fr: Utilisateur
tr: araçStripSplitButton1

# $this.Text
source: StackBuilder
pt: Construtor de pilhas
zh: 器
