Repository: BezouwenR/StackBuilder
Catalog: Sources/TreeDim.StackBuilder.Desktop/FormMain.*.resx
Languages: de, es, fr, it, ja, nl, pl, pt, ru, sl, sv, tr, zh

# disconnectToolStripMenuItem.Text
source: Disconnect
de: Trennen Sie
es: Desconecte
fr: Se déconnecter
it: Scollegare
ja: 切断
nl: Verbinding verbreken
pl: Odłączyć
pt: Desconectar
ru: Отключите
sl: Prekiniti
sv: Koppla från
tr: Bağlantı -sını kesmek
zh: 断开

# editPaletSolutionsDB.Text
source: Browse/Edit database...
de: Bearbeite Paletten Lösungs Datenbank
es: Examinar o modificar la base de datos...
fr: Editer la base de données des solution de palettes
it: &Modifica la soluzione pallet del database...
ja: パレットのソリューションのデータベースを編集...
nl: Bladeren/Edit database...
pl: Przeglądaj/Edycja bazy danych...
pt: Procurar/editar banco de dados...
ru: Просмотр/редактирование базы данных...
sl: Prebrskaj/Uredi zbirko podatkov...
sv: Bläddra/redigera databasen...
tr: Veritabanına Gözat/Edit...
zh: 浏览/编辑数据库..。

# exitToolStripMenuItem.Text
source: Exit
de: Beenden
es: Salida
fr: Quitter
it: Esci
ja: 終了
nl: Uitgang
pl: Wyjścia
pt: Saída
ru: Выход
sl: Izhod
tr: Çıkış
zh: 退出

# exitToolStripMenuItem.ToolTipText
source: Exit the application
de: Programm verlassen
es: Salir de la aplicación
fr: Quitter l'application.
it: Esci dall'applicazione
ja: アプリケーションを終了します
nl: Sluit de toepassing af
pl: Zamknij aplikację
pt: Saia do aplicativo
ru: Выход из приложения
sl: Izhod iz aplikacije
sv: Avsluta programmet
tr: Uygulamadan çıkın
zh: 退出应用程序

# fileToolStripMenuItem.Text
source: File
de: Datei
es: Archivo
fr: Fichier
ja: ファイル
nl: Bestand
pl: plik
pt: Arquivo
ru: Файл
sl: Datoteke
sv: Fil
tr: Dosya
zh: 文件

# helpToolStripMenuItem.Text
source: Help
de: Hilfe
es: Ayuda
fr: Aide
it: Aiuto
ja: ヘルプ
pl: Pomoc
pt: Ajuda
ru: Справка
sl: pomoč
sv: Hjälp
tr: Yardım
zh: 帮助

# helpToolStripMenuItemAbout.Text
source: About StackBuilder...
de: Über StackBuilder…
es: Acerca de StackBuilder...
fr: A propos de StackBuilder...
it: A proposito di StackBuilder...
ja: StackBuilderについて...
nl: Over StackBuilder...
pl: o Stack Builder
pt: Sobre stackbuilder...
ru: О StackBuilder...
sl: O StackBuilder...
sv: Om StackBuilder...
tr: StackBuilder Hakkında...
zh: 关于器..。

# helpToolStripMenuItemHelp.Text
source: Help
de: Hilfe
es: Ayuda
fr: Aide
it: Aiuto
ja: ヘルプ
pl: Pomoc
pt: Ajuda
ru: Справка
sl: pomoč
sv: Hjälp
tr: Yardım
zh: 帮助

# mnuFileMRU.Text
source: Recent Files...
de: Zuletzt verwendete Dateien…
es: Archivos recientes...
fr: Fichiers récents
it: File Recente...
ja: 最近使ったファイル...
nl: Recente bestanden...
pl: Ostatnie pliki...
pt: Arquivos recentes...
ru: Последние файлы...
sl: Nedavne datoteke...
sv: Senaste filerna...
tr: Son Dosyalar...
zh: 最近的文件..。

# newToolStripMenuItem.Text
source: New
de: Neu
es: Nuevo
fr: Nouveau
it: Nuovo
ja: 新
nl: Nieuw
pl: Nowy
pt: Novo
ru: Новые функции
sl: Novih
sv: Nya
tr: Yeni
zh: 新增功能

# newToolStripMenuItem.ToolTipText
source: Create new file
de: Neue Datei anlegen
es: Crear nuevo archivo
fr: Créer un nouveau fichier
it: Crea nuovo file
ja: 新しいファイルを作成します。
nl: Nieuw bestand maken
pl: Utwórz nowy plik
pt: Criar novo arquivo
ru: Создать новый файл
sl: Ustvarjanje nove datoteke
sv: Skapa ny fil
tr: Yeni dosya oluşturma
zh: 创建新文件

# openFileDialogSB.Filter
source: StackBuilder files (*.stb)|*.stb|All files (*.*)|*.*
de: StackBuilder Dateien (*.stb)|*.stb|Alle Dateien (*.*)|*.*
es: Archivos StackBuilder (*.stb) | * .stb | Todos los archivos (*. *) | *. *
fr: StackBuilder files (*.stb)|*.stb|Tous les fichiers (*.*)|*.*
it: File di StackBuilder (*.stb)|*.stb|All files (*.*)|*.*
ja: StackBuilderファイル（*. STB）| *. STB |すべてのファイル(*.*)|*.*
nl: StackBuilder bestanden (*.stb)|*.stb|Alle bestanden (*.*)|*. *
pl: StackBuilder plików (*.stb) | * .stb | Wszystkie pliki (*. *) | *. *
pt: Arquivos StackBuilder (*.stb)|*.stb| Todos os arquivos (*.*)|**
ru: StackBuilder файлы (*.stb) | * .stb | Все файлы (*. *) | *. *
sl: Datoteke StackBuilder (*. STB) | *. STB | Vse datoteke (*. *) | *. *
sv: StackBuilder filer (*.stb) | * .stb | Alla filer (*. *) | *. *
tr: StackBuilder dosyaları (*.stb)|*.stb| Tüm dosyalar (*.*)|***
zh: StackBuilder (*.stb)|*.stb|All files (*.*)|*.*

# openFileDialogSB.Title
source: Open file...
de: Datei öffnen…
es: Abrir el archivo...
fr: Ouvrir...
it: Apri file...
ja: ファイルを開く...
nl: Open dossier...
pl: Otwórz plik...
pt: Abrir arquivo...
ru: Открыть файл...
sl: Odpri datoteko...
sv: Öppna fil...
tr: Dosyayı açın...
zh: 打开文件..。

# openToolStripMenuItem.Text
source: Open
de: Öffnen
es: Abierto
fr: Ouvrir...
it: Apri
ja: 開く
pl: Otwarte
pt: Aberto
ru: Открытые
sl: Odprt
sv: Öppna
tr: Açık
zh: 打开

# openToolStripMenuItem.ToolTipText
source: Open file
de: Datei öffnen
es: Abrir el archivo
fr: Ouvrir le fichier
it: Apri file
ja: 開いているファイル
nl: Bestand openen
pl: Otwórz plik
pt: Arquivo aberto
ru: Открыть файл
sl: Odpri datoteko
sv: Öppna fil
tr: Dosyayı aç
zh: 打开文件

# saveFileDialogSB.Filter
source: StackBuilder files (*.stb)|*.stb|All files (*.*)|*.*
de: StackBuilder Dateien (*.stb)|*.stb
es: Archivos StackBuilder (*.stb)|* .stb
fr: Fichiers StackBuilder (*.stb)|*.stb|Tous les fichiers (*.*)|*.*
it: File di StackBuilder (*.stb)|*.stb
ja: StackBuilder（*.stb|*.stb
nl: StackBuilder bestanden (*.stb) | * .stb
pl: StackBuilder (*.stb)|*.stb|All files (*.*)|*.*
pt: Arquivos StackBuilder (*.stb)|*.stb| Todos os arquivos (*.*)|**
ru: StackBuilder файлы (*.stb) | * .stb
sl: Datoteke StackBuilder (*. STB) | *. STB | Vse datoteke (*. *) | *. *
sv: StackBuilder filer (*.stb) | * .stb
tr: StackBuilder dosyaları (*.stb)|*.stb| Tüm dosyalar (*.*)|***
zh: 器文件 (* 机顶盒) | * 机顶盒

# saveFileDialogSB.Title
source: Save file...
de: Datei speichern…
es: Guardar el archivo...
fr: Sauvegarder...
it: Salva file...
ja: ファイルを保存...
nl: Bestand opslaan...
pl: Zapisz plik...
pt: Salvar arquivo...
ru: Сохраните файл...
sl: Shrani datoteko...
sv: Spara filen...
tr: Dosyayı kaydet...
zh: 保存文件..。

# saveFileDialogWebGL.Filter
source: Html files (*.html)|*.html|All files (*.*)|*.*
de: Htlm Datei (*.html)|*.html
es: Archivo HTML (*.html) | * .html
fr: Fichier HTML (*.html)|*.html
it: File Htlm (*.html)|*.html
ja: Html file (*.html)|*.html
nl: HTLM bestand (*.html) | * .html
pl: HTML (*.html)|*.html|All files (*.*)|*.*)
pt: Arquivo Htlm (*.html)|*.html
ru: Файл htlm (дописывая) | * .html
sl: HTLM datoteka (*. html) | *. html
sv: HTLM-fil (*.html) | * .html
tr: Htlm dosyası (*.html)|*.html
zh: Htlm 文件 (*.html) |*.html

# toolStripButtonBox.Text
source: Add New Box
de: Neues Feld hinzufügen
es: Añadir nueva caja
fr: Ajouter un nouvel étui...
it: Aggiungi nuovo astuccio
ja: 新しいボックスを追加します。
nl: Nieuw vak toevoegen
pl: Dodaj nowe pole
pt: Adicionar nova caixa
ru: Добавить новое поле
sl: Dodaj novo polje
sv: Lägg till ny låda
tr: Yeni Kutu Ekle
zh: 添加新框

# toolStripButtonBundle.Text
source: Add New Bundle
de: Neues Bundle hinzufügen
es: Añadir nuevo paquete
fr: Ajouter une nouvelle liasse
it: Aggiungi nuovo fascicolo
ja: 新しいバンドルを追加します。
nl: Toevoegen van nieuwe bundel
pl: Dodaj nowy pakiet
pt: Adicionar novo pacote
ru: Добавление нового комплекта
sl: Dodaj nov sveženj
sv: Lägg till ny bunt
tr: Yeni Paket Ekle
zh: 添加新包

# toolStripButtonCase.Text
source: Add new case...
de: Neue Anfrage hinzufügen...
es: Añadir nuevo caso...
fr: Ajouter une nouvelle caisse
it: Aggiungi nuovo cartone
ja: 新しいケースを追加.
nl: Voeg nieuwe case...
pl: Dodaj nowy przypadek...
pt: Adicione um novo caso...
ru: Добавьте новый случай...
sl: Dodaj nov primer...
sv: Lägg till nytt ärende...
tr: Yeni servis talebi ekleyin...
zh: 添加新的箱子

# toolStripButtonCylinder.Text
source: Add new cylinder
de: Fügen neuer Zylinder hinzu
es: Añadir nuevo cilindro
fr: Ajouter un nouveau cylindre
it: Aggiungi nuova bobina
ja: 新しいシリンダーを追加します。
nl: Toevoegen van nieuwe cilinder
pl: Dodaj nowy cylinder
pt: Adicionar novo cilindro
ru: Добавить новый цилиндр
sl: Dodajanje novega valja
sv: Lägg till ny cylinder
tr: Yeni silindir ekle
zh: 添加新气缸

# toolStripButtonFileOpen.Text
source: Open file
de: Datei öffnen
es: Abrir el archivo
fr: Ouvrir un fichier
it: Apri file
ja: 開いているファイル
nl: Bestand openen
pl: Otwórz plik
pt: Arquivo aberto
ru: Открыть файл
sl: Odpri datoteko
sv: Öppna fil
tr: Dosyayı aç
zh: 打开文件

# toolStripButtonFileOpen.ToolTipText
source: Open file
de: Datei öffnen
es: Abrir el archivo
fr: Ouvrir une fichier
it: Apri file
ja: 開いているファイル
nl: Bestand openen
pl: Otwórz plik
pt: Arquivo aberto
ru: Открыть файл
sl: Odpri datoteko
sv: Öppna fil
tr: Dosyayı aç
zh: 打开文件

# toolStripButtonHelp.Text
source: Help
de: Hilfe
es: Ayuda
fr: Aide
it: Aiuto
ja: ヘルプ
pl: Pomoc
pt: Ajuda
ru: Справка
sl: pomoč
sv: Hjälp
tr: Yardım
zh: 帮助

# toolStripButtonHelp.ToolTipText
source: Help
de: Hilfe
es: Ayuda
fr: Aide
it: Aiuto
ja: ヘルプ
pl: Pomoc
pt: Ajuda
ru: Справка
sl: pomoč
sv: Hjälp
tr: Yardım
zh: 帮助

# toolStripButtonPack.Text
source: Add new pack...
de: Fügen Sie neue Pack...
es: Añadir nuevo paquete de...
fr: Ajouter un nouveau pack...
it: Aggiungi nuovo pack...
ja: 新しいパックを追加.
nl: Voeg nieuwe pack...
pl: Dodaj nowy pakiet...
pt: Adicione um novo pacote...
ru: Добавьте новый пакет...
sl: Dodaj novo pakiranje...
sv: Lägg till ny förpackning...
tr: Yeni paket ekle...
zh: 添加新包..。

# toolStripButtonPallet.Text
source: Add New Pallet
de: Fügen Sie neue Palette
es: Añadir nueva plataforma
fr: Ajouter une nouvelle palette...
it: Aggiungere nuovo Pallet
ja: 新しいパレットを追加します。
nl: Toevoegen van nieuwe Pallet
pl: Dodawanie nowych palet
pt: Adicionar novo palete
ru: Добавить новый поддон
sl: Dodaj novo paleto
sv: Lägg till ny lastpall
tr: Yeni Palet Ekle
zh: 添加新托盘

# toolStripButtonPallet.ToolTipText
source: Add a new pallet
de: Fügen Sie eine neue Palette
es: Añadir una nueva plataforma
fr: Ajouter une nouvelle palette
it: Aggiungere un nuovo pallet
ja: 新しいパレットを追加します。
nl: Toevoegen van een nieuwe pallet
pl: Dodawanie nowych palet
pt: Adicione um novo palete
ru: Добавить новый поддон
sl: Dodajanje nove palete
sv: Lägga till en ny lastpall
tr: Yeni bir palet ekleme
zh: 添加新托盘

# toolStripButtonSave.Text
source: Save file
de: Datei speichern
es: Guardar archivo
fr: Enregistrer
it: Salvare file
ja: ファイルを保存します。
nl: Bestand opslaan
pl: Zapisz plik
pt: Salvar arquivo
ru: Сохранить файл
sl: Shrani datoteko
sv: Spara filen
tr: Dosyayı kaydet
zh: 保存文件

# toolStripButtonSaveAll.Text
source: Save All Files
de: Speichern Sie alle Dateien
es: Guarde todos los archivos
fr: Enregistrer tous...
it: Salvare tutti i file
ja: すべてのファイルを保存します。
nl: Alle bestanden opslaan
pl: Zapisz wszystkie pliki
pt: Salvar todos os arquivos
ru: Сохранить все файлы
sl: Shrani vse datoteke
sv: Spara alla filer
tr: Tüm Dosyaları Kaydet
zh: 保存所有文件

# toolStripButtonSettings.Text
source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres...
it: Impostazioni
ja: 設定
nl: Instellingen
pl: Ustawienia
pt: Configurações
ru: Параметры
sl: Nastavitve
sv: Inställningar
tr: Ayarlar
zh: 设置

# toolStripButtonTruck.Text
source: Add New Truck
de: Fügen neuen LKW hinzu
es: Añadir nuevo camión
fr: Ajouter un nouveau camion...
it: Aggiungere nuovo camion
ja: 新しいトラックを追加します。
nl: Toevoegen van nieuwe Truck
pl: Dodaj nowy samochód ciężarowy
pt: Adicionar caminhão novo
ru: Добавить новый грузовик
sl: Dodaj nov tovornjak
sv: Lägg till ny lastbil
tr: Yeni Kamyon Ekle
zh: 添加新的卡车

# toolStripMenuItemAnalysisPalletTruck.Text
source: New pallet/truck analysis
de: Neue Hubwagen/Analyse
es: Nuevo análisis del carro de plataforma
fr: Nouvelle analyse palette/camion
it: Nuova analisi di camion di pallet
ja: 新しいパレット/トラック分析
nl: Nieuwe pallettruck/analyse
pl: Nowe Wózki paletowe/analizy
pt: Nova análise de palete/caminhão
ru: Новый анализ тележка паллета
sl: Nova analiza palete/tovornjakov
sv: Ny gåvagn/analys
tr: Yeni palet/kamyon analizi
zh: 新托盘/卡车分析

# toolStripMenuItemBestCase.Text
source: Find best case
de: Besten Fall zu finden
es: Encontrar el mejor de los casos
fr: Trouver la meilleure caisse
it: Trovare il migliore dei casi
ja: 最高のケースを見つける
nl: Beste geval vinden
pl: Znajdź najlepszy przypadek
pt: Encontre o melhor caso
ru: Найти лучший случай
sl: Poiščite najboljši primer
sv: Hitta bästa fall
tr: En iyi durumda bulun
zh: 查找最佳案例

# toolStripMenuItemBestPack.Text
source: Find best pack
de: Finden Sie beste pack
es: Encuentra el mejor pack
fr: Trouver le meilleur fardeau
it: Trovare il miglior pack
ja: 最高のパックを見つける
nl: Vind beste pack
pl: Znajdź najlepsze opakowanie
pt: Encontre o melhor pacote
ru: Найти лучший пакет
sl: Poiščite najboljše pakiranje
sv: Hitta bästa pack
tr: En iyi paketi bulun
zh: 查找最佳包

# toolStripMenuItemBestPack.ToolTipText
source: Search for optimal case
de: Suche nach optimalen Fall
es: Búsqueda para el caso óptimo
fr: Recherche caisse optimale
it: Ricerca per caso ottimale
ja: 最良のケースの検索
nl: Zoeken naar optimale geval
pl: Szukaj w przypadku optymalne
pt: Busca por caso ideal
ru: Поиск для оптимального варианта
sl: Iskanje optimalnega primera
sv: Sök efter optimala fallet
tr: En uygun durumda arama
zh: 搜索最佳案例

# toolStripMenuItemBox.Text
source: New Box
de: Neue Box
es: Nueva caja
fr: Nouvelle boîte
it: Nuovo Astuccio
ja: 新しいボックス
nl: Nieuwe vak
pl: nowe pudło
pt: Nova Caixa
ru: Новое поле
sl: Novo polje
sv: Ny låda
tr: Yeni Kutu
zh: 新框

# toolStripMenuItemBundle.Text
source: New Bundle
de: Neues Bundle
es: Nuevo paquete
fr: Nouveau Bundle
it: Nuovo Fascicolo
ja: 新しいバンドル
nl: Nieuwe bundel
pl: nowy pakiet
pt: Novo Pacote
ru: Новый пакет
sl: Nov sveženj
sv: Ny bunt
tr: Yeni Paket
zh: 新捆绑

# toolStripMenuItemCase.Text
source: New Case
de: Neuer Fall
es: Nuevo caso
fr: Nouveau cas
it: Nuovo Cartone
ja: 新しいケース
nl: Nieuwe zaak
pl: nowa skrzynia
pt: Novo Caso
ru: Новый случай
sl: Nov primer
sv: Nytt ärende
tr: Yeni Servis Talebi
zh: 新案例

# toolStripMenuItemClose.Text
source: Close
de: In der Nähe
es: Cerrar
fr: Fermer
it: Chiudere
ja: 閉じる
nl: Sluiten
pl: zamknij
pt: Perto
ru: Закрыть
sl: Blizu
sv: Stäng
tr: Yakın
zh: 关闭

# toolStripMenuItemClose.ToolTipText
source: Close active document
de: Aktives Dokument schließen
es: Cerrar documento activo
fr: Document actif étroite
it: Chiudi documento attivo
ja: アクティブなドキュメントを閉じる
nl: Nauwe actieve document
pl: Zamknięcia aktywnego dokumentu
pt: Fechar documento ativo
ru: Закрыть активный документ
sl: Zapri aktivni dokument
sv: Stäng aktivt dokument
tr: Etkin belgeyi kapatma
zh: 关闭活动文档

# toolStripMenuItemCylinder.Text
source: New Cylinder
de: Neue Zylinder
es: Cilindro nuevo
fr: Nouveau cylindre
it: Nuova Bobina
ja: 新しいシリンダー
nl: Nieuwe cilinder
pl: nowy walec
pt: Novo Cilindro
ru: Новый цилиндр
sl: Novi cilinder
sv: Ny Cylinder
tr: Yeni Silindir
zh: 新气缸

# toolStripMenuItemEditDB.ToolTipText
source: Edit database & import items in project…
de: Bearbeiten Lösungsdatenbank Palette
es: Editar base de datos de plataforma solución
fr: Modifier la BDD des solutions palette
it: Modificare il database delle soluzioni pallet
ja: パレット ソリューション データベースを編集します。
nl: Pallet oplossing database bewerken
pl: Edycja bazy danych rozwiązanie palet
pt: Editar banco de dados e importar itens no projeto...
ru: Редактировать поддон решения базы данных
sl: Urejanje zbirke podatkov & uvoznih elementov v projektu...
sv: Redigera pall lösning databas
tr: Projedeki veritabanını ve içeri aktar öğelerini edin...
zh: 编辑托盘解决方案数据库

# toolStripMenuItemHelpStartPage.Text
source: Show Start Page
de: Show-Startseite
es: Mostrar página de inicio
fr: Afficher la page de démarrage
it: Visualizza pagina iniziale
ja: スタート ページを表示します。
nl: Show Startpagina
pl: Pokaż stronę początkową
pt: Mostrar página inicial
ru: Показать начальную страницу
sl: Pokaži začetno stran
sv: Visa startsidan
tr: Başlangıç Sayfasını Göster
zh: 显示开始页

# toolStripMenuItemInterlayer.Text
source: New Interlayer
de: Neue Zwischenschicht
es: Intercalar nuevos
fr: Nouvel intercalaire
it: Nuovo divisore
ja: 新しい中間層
nl: Nieuwe tussenlaag
pl: warstwa wewnętrzna
pt: Nova Intercamada
ru: Новые прослойки
sl: Nov interlayer
sv: Nya mellanlager
tr: Yeni Interlayer
zh: 新的夹层

# toolStripMenuItemNewAnalysisBoxCase.Text
source: New Box/Case Analysis
de: Neue Box/Fallanalyse
es: Nuevo caja/análisis
fr: Nouveau boitier/analyse
it: Nuova analisi astuccio/cartone
ja: 新しいボックス/ケース分析
nl: Nieuwe vak/Case-analyse
pl: nowa analiza pudła/skrzyni
pt: Nova análise de caixa/caso
ru: Новый анализ Box/случай
sl: Novo polje/analiza primera
sv: Ny Box/Case analys
tr: Yeni Kutu/Kasa Analizi
zh: 新机箱/案例分析

# toolStripMenuItemNewAnalysisCasePallet.Text
source: New Case/Pallet Analysis
de: Neue Analyse der Fall/Palette
es: Nuevo análisis del caso/plataforma
fr: Nouvelle analyse de caisse/palette
it: Nuova analisi cartone/pallet
ja: 新しいケース/パレット解析
nl: Nieuwe analyse van de zaak/Pallet
pl: nowa analiza skrzyni/palety
pt: Análise de novo caso/palete
ru: Новый анализ дела в паллете
sl: Nov primer/analiza palete
sv: Nytt ärende/lastpall analys
tr: Yeni Kasa/Palet Analizi
zh: 新案例/托盘分析

# toolStripMenuItemNewAnalysisCylinderCase.Text
source: New cylinder/case analysis
de: Neue Zylinder/Fallanalyse
es: Nuevo análisis del caso del cilindro
fr: Nouvelle analyse de cylindre/caisse
it: Nuova analisi bobina/cartone
ja: 新しいシリンダー/ケース分析
nl: Nieuwe cilinder/case-analyse
pl: Nowy cylinder/przypadek analizy
pt: Nova análise de cilindro/caso
ru: Новый анализ цилиндр/случай
sl: Nova analiza valja/primera
sv: Ny cylinder/fallet analys
tr: Yeni silindir/kasa analizi
zh: 新气缸/案例分析

# toolStripMenuItemNewAnalysisCylinderPallet.Text
source: New Cylinder/Pallet Analysis
de: Neue Zylinder/Palette-Analyse
es: Nuevo análisis del cilindro/plataforma
fr: Nouvelle analyse de cylindre/palette
it: Nuova analisi bobina/Pallet
ja: 新しいシリンダー/パレット解析
nl: Nieuwe analyse van de cilinder/Pallet
pl: nowa analiza walca/palety
pt: Análise de novo cilindro/palete
ru: Новый анализ цилиндр/поддон
sl: Nova analiza cilindra/palete
sv: Ny Cylinder/pall analys
tr: Yeni Silindir/Palet Analizi
zh: 新气缸/托盘分析

# toolStripMenuItemPack.Text
source: New Pack
de: Neues Pack
es: Nuevo Pack
fr: Nouveau Pack
it: Nuovo Pack
ja: 新しいパック
nl: Nieuwe Pack
pl: nowa paczka
pt: Novo Pacote
ru: Новый пакет
sl: Novo pakiranje
sv: Ny förpackning
tr: Yeni Paket
zh: 新包

# toolStripMenuItemPallet.Text
source: New Pallet
de: Neue Palette
es: Nueva plataforma
fr: Nouvelle palette
it: Nuovo Pallet
ja: 新しいパレット
nl: Nieuwe Pallet
pl: nowa paleta
pt: Novo Palete
ru: Новый поддон
sl: Nova paleta
sv: Ny pall
tr: Yeni Palet
zh: 新托盘

# toolStripMenuItemPalletCap.Text
source: New Pallet Cap
de: Neue Palette GAP
es: Nueva tapa de la plataforma
fr: Nouvelle palette PAC
it: Nuovo Copripallet
ja: 新しいパレット キャップ
nl: Nieuwe Pallet Cap
pl: nowa pokrywa palety
pt: Tampa de Novo Palete
ru: Новая крышка поддона
sl: Nova paleta palet
sv: Ny pall Cap
tr: Yeni Palet Kapağı
zh: 新托盘盖

# toolStripMenuItemPalletCorners.Text
source: New Pallet Corners
de: Neue Paletten-Ecken
es: Nuevos rincones de la plataforma
fr: Nouvelle palette coins
it: Nuovo Angolare
ja: 新しいパレット コーナー
nl: Nieuwe Pallet hoeken
pl: nowe rogi palety
pt: Cantos de Novo Palete
ru: Новый углах паллета
sl: Novi Paletni koti
sv: Ny pall hörn
tr: Yeni Palet Köşeleri
zh: 新托盘角

# toolStripMenuItemPalletFilm.Text
source: New Pallet Film
de: Neue Paletten-Film
es: Nueva película de la plataforma
fr: Nouveau Film de palette
it: Nuovo Film per Pallet
ja: 新しいパレット フィルム
nl: Nieuwe Film van de Pallet
pl: nowa powłoka palety
pt: Novo filme de palete
ru: Новый фильм поддон
sl: Novi Paletni film
sv: Ny pall Film
tr: Yeni Palet Film
zh: 新的托盘膜

# toolStripMenuItemSave.Text
source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
nl: Opslaan
pl: Zapisz
pt: Salvar
ru: Сохранить
sl: Shranite
sv: Spara
tr: Kaydetmek
zh: 保存

# toolStripMenuItemSave.ToolTipText
source: Save file
de: Datei speichern
es: Guardar archivo
fr: Enregistrer fichier
it: Salvare file
ja: ファイルを保存します。
nl: Bestand opslaan
pl: Zapisz plik
pt: Salvar arquivo
ru: Сохранить файл
sl: Shrani datoteko
sv: Spara filen
tr: Dosyayı kaydet
zh: 保存文件

# toolStripMenuItemSaveAll.Text
source: Save All
de: Speichern Sie alle
es: Guardar todos
fr: Enregistrer tous les
it: Salvare tutti i
ja: すべて保存します。
nl: Alle opslaan
pl: Zapisz wszystko
pt: Salvar tudo
ru: Сохранить все
sl: Shrani vse
sv: Spara alla
tr: Tümlerini Kaydet
zh: 保存所有

# toolStripMenuItemSaveAs.Text
source: Save As...
de: Speichern als...
es: Guardar como...
fr: Enregistrer sous...
it: Salva come...
ja: としてを保存.
nl: Opslaan als...
pl: Zapisz jako...
pt: Salve como...
ru: Сохранить как...
sl: Shrani kot...
sv: Spara som...
tr: Olarak Kaydet...
zh: 另存为..。

# toolStripMenuItemSaveAs.ToolTipText
source: Save As...
de: Speichern als...
es: Guardar como...
fr: Enregistrer sous...
it: Salva come...
ja: としてを保存.
nl: Opslaan als...
pl: Zapisz jako...
pt: Salve como...
ru: Сохранить как...
sl: Shrani kot...
sv: Spara som...
tr: Olarak Kaydet...
zh: 另存为..。

# toolStripMenuItemTools.Text
source: Tools
de: Werkzeuge
es: Herramientas
fr: Outils
it: Strumenti
ja: ツール
nl: Hulpmiddelen
pl: Narzędzia
pt: Ferramentas
ru: Инструменты
sl: Orodja
sv: Verktyg
tr: Araçları
zh: 工具

# toolStripMenuItemTruck.Text
source: New Truck
de: Neue LKW
es: Nuevo camión
fr: Nouveau camion
it: Nuovo camion
ja: 新しいトラック
nl: Nieuwe vrachtwagen
pl: nowa ciężarówka
pt: Caminhão Novo
ru: Новый грузовик
sl: Novi tovornjak
sv: Ny lastbil
tr: Yeni Kamyon
zh: 新卡车

# toolStripMenuNewFile.Text
source: New...
de: Neu...
es: Nuevo...
fr: Créer un nouveau fichier...
it: Nuovo...
ja: 新規…
nl: Nieuw...
pl: Nowy...
pt: Novo...
ru: Новые функции...
sl: Novih...
sv: Ny...
tr: Yeni...
zh: 新增功能。。。

# toolStripMIAnalysisBoxCase.Text
source: Box/Case
de: Schachtel/Karton
es: Caja/caso
fr: Etui/Caisse
it: Astuccio/Cartone
ja: ボックス/ケース
nl: Vak/Case
pl: / Pudełek
pt: Caixa/Caixa
ru: Коробки/случай
sl: Polje/ohišje
tr: Kutu /Kasa
zh: 盒子/箱子

# toolStripMIAnalysisBundleCase.Text
source: Bundle/Case
de: Paket/Karton
es: Paquete/caso
fr: Liasse/Caisse
it: Fascicolo/Cartone
ja: 束/ケース
nl: Bundel/Case
pl: Pakiet/Case
pt: Pacote/caso
ru: Расслоение/случай
sl: Sveženj/primer
sv: Bunt/Case
tr: Paket /Kasa
zh: 捆绑/案例

# toolStripMIAnalysisBundlePallet.Text
source: Bundle/Pallet
de: Bündel/Palette
es: Paquete/plataforma
fr: Liasse/Palette
it: Fascicolo/Pallet
ja: バンドル/パレット
nl: Bundel/Pallet
pl: Pakiet/paleta
pt: Pacote/Palete
ru: Расслоение/поддон
sl: Sveženj/paleta
sv: Paket/pall
tr: Paket/Palet
zh: 捆绑/托盘

# toolStripMIAnalysisCasePallet.Text
source: Case/pallet
de: Fall/Palette
es: Caso/plataforma de
fr: Caisse/Palette
it: Cartone/Pallet
ja: ケース/パレット
nl: Zaak/Pallet
pl: Skrzynka/paleta
pt: Caso/palete
ru: Дело/поддон
sl: Zadeva/paleta
sv: Ärende/lastpall
tr: Büyük/palet
zh: 箱子/托盘

# toolStripMIAnalysisCaseTruck.Text
source: Case/Truck
de: Fall/LKW
es: Caja/carro
fr: Caisse/camion
it: Cartone/Camion
ja: ケース/トラック
nl: Zaak/Truck
pl: Sprawy/ciężarówka
pt: Caso/Caminhão
ru: Дело/грузовик
sl: Primer/tovornjak
sv: Fall och lastbilar
tr: Kasa/Kamyon
zh: 箱/卡车

# toolStripMIAnalysisCylinderPallet.Text
source: Cylinder/Pallet
de: Zylinder/Palette
es: Cilindro/plataforma
fr: Cylindre/Palette
it: Bobina/Pallet
ja: シリンダー/パレット
nl: Cilinder/Pallet
pl: Cylinder/paleta
pt: Cilindro/Palete
ru: Цилиндр/поддон
sl: Cilinder/paleta
sv: Cylinder/pall
tr: Silindir/Palet
zh: 气缸/托盘

# toolStripMIAnalysisPalletTruck.Text
source: Pallet/Truck
de: Paletten/LKW
es: Carro de plataforma
fr: Palette/camion
it: Camion di pallet
ja: パレット ・ トラック
pl: Wózki paletowe /
pt: Palete/Caminhão
ru: Тележки гидравлические
sl: Paleta/tovornjak
sv: Pall/lastbil
tr: Palet/Kamyon
zh: 托盘/卡车

# toolStripMIBestCase.Text
source: Find best case
de: Besten Fall zu finden
es: Encontrar el mejor de los casos
fr: Trouver la meilleure caisse
it: Trovare il migliore dei casi
ja: 最高のケースを見つける
nl: Beste geval vinden
pl: Znajdź najlepszy przypadek
pt: Encontre o melhor caso
ru: Найти лучший случай
sl: Poiščite najboljši primer
sv: Hitta bästa fall
tr: En iyi durumda bulun
zh: 查找最佳案例
