Repository: BezouwenR/StackBuilder
Catalog: Sources/treeDiM.EdgeCrushTest.Desktop/FormMain.*.resx
Languages: fr

# exitToolStripMenuItem.Text
source: Exit
fr: Quitter

# toolStripMIFile.Text
source: File
fr: Fichier

# toolStripMIMode1.Text
source: BCT->Pallet height
fr: RCV -> Hauteur de palette

# toolStripMIMode2.Text
source: Applied force -> Best ECT
fr: Force appliquée -> Meilleur matériaux

# editMaterialListToolStripMenuItem.Text
source: Edit material list...
fr: Editer la liste des matériaux...

# editPalletListToolStripMenuItem.Text
source: Edit pallet list...
fr: Editer la liste des palettes...

# toolStripMIData.Text
source: Database
fr: Base de données

# toolStripMILogConsole.Text
source: Show log console
fr: Console de log

# toolStripMIAbout.Text
source: About...
fr: A propos...

# toolStripMIHelp.Text
source: Help
fr: Aide

# menuStripMain.Text
source: Main menu stip
fr: Menu principal
